rassp = {
    "Понедельник": """1)Разговор о важном(8:00 - 8:40)
                      2)Английский
                      3)Физ-ра
                      4)История
                      5)Физика
                      6)Русский
                      7)Алг""",
    "Вторник":  """1)География
                   2)Практикум
                   3)Геометрия
                   4)Литература
                   5)Биология
                   6)Химия
                   7)Английский""",
    "Среда":    """1)Русский
                   2)ОБЗР
                   3)География
                   4)Физика
                   5)Английский
                   6)История
                   7)Алгебра""",
    "Четверг":  """1)Химия
                   2)История
                   3)Геометрия
                   4)Информатика
                   5)Физ-ра
                   6)Русский
                   7)Литература""",
    "Пятница": """1)Алгебра
                  2)Литература
                  3)Физика
                  4)Кубановедение
                  5)Обществознание
                  6)Биология""",
    "Суббота": "Ура! Первый выходной!",
    "Воскресенье": "Последний выходной( Советую сделать уроки!"
}
TOKEN = '7599090701:AAELpL_4t_i0C92ljpUDD0A9o4juHKtBNWE'